
"iRateView_do_you_like" = "Ti piace la\n“Dieta Dukan”?";
"iRateView_what_happened" = "Cos’è successo?";
"iRateView_what_please_write" = "Suggerisci come\nmigliorare questa app";
"iRateView_good" = "Fantastico! Grazie!";
"iRateView_support" = "Sostieni questa app,\nvotala nell’App Store";
"iRateView_rate_app" = "Dai un voto all’app";
"iRateView_write_support" = "Contatta lo sviluppatore";
"iRateView_rate" = "Lascia feedback";
"iRateView_cancel" = "Cancella";


"iRateView_supportEmail_text" = "Caro \n\n\nGrazie!\n\nSettings: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "Per inviare messaggi devi autorizzare il tuo indirizzo email";
"iRateView_support_close" = "Chiudi";
